<!DOCTYPE html>
<html lang="es">
<head>
	<meta charset="utf-8"/>
	<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1" />
	<title>Miguel Mª Astrain</title>

	<link href='http://fonts.googleapis.com/css?family=Open+Sans:400,700,300' rel='stylesheet' type='text/css'>

	<link rel="stylesheet" href="styl/normalize.css"/>
	<link rel="stylesheet" href="styl/style.css"/>
	<link rel="shortcut icon" href="img/logo.png">
</head>

<body>

	<header id="aboutme">
		<div class="logo"></div>
		<h1><a href="/">Miguel<span class="ma"></span>Astrain</a></h1>
	</header>

	<nav class="navigation" id="nav">
		<ul>
			<li><a href="#aboutme">Sobre mi</a></li>
			<li><a href="#books">Libros</a></li>
			<li><a href="#notes">Notas</a></li>
			<li><a href="#reader">Lector</a></li>
		</ul>
	</nav>

	<section class="sobremi">
		<figure><img src="img/author.jpg"></figure>
		<article>
			<p>La Comunidad Econ&oacute;mica Europea (CEE) fue una organizaci&oacute;n internacional creada mediante la firma del Tratado de Roma el 25 de marzo de 1957, por algunos pa&iacute;ses europeos, con la finalidad de constituir un mercado com&uacute;n. </p>

			<p>Desde mucho antes, se estaba hablando de Europa. Los estudiantes zaragozanos se mostraron altamente interesados en el tema de Europa, a trav&eacute;s de conferecias y cursos especiales, que trataban de reunir lo m&aacute;s interesante del tema, desde las distintas facultades y escuelas universitarias. </p>
		<a id="showHere"></a>
			<p>El C&iacute;rculo de Estudios Europeos, bastantes a&ntilde;os antes de la firma del tratado, cre&oacute; la revista oral Europa que celebr&oacute; su primera charla literaria el 21 de abril de 1952. Era obra de un grupo de estudiantes con inquietudes literarias que nos reun&iacute;amos para manifestar al p&uacute;blico lo que de una manera u otra nos preocupaba. Era una experiencia interesante. Veintidos n&uacute;meros salieron al p&uacute;blico en salas de conferencia que sol&iacute;an llenarse, atra&iacute;do el p&uacute;blico por los temas que se ofrec&iacute;an. </p>
			<p>Los redactores eran numerosos. Yo al frente de ellos. Los temas que trat&eacute; fueron variados: &ldquo;El teatro de Calder&oacute;n&rdquo;, &ldquo;Lisboa 1900&rdquo;, &ldquo;Cr&iacute;tica de libros&rdquo;, &ldquo;Glasgow de noche&rdquo;, &ldquo;Poetas de Europa: William Auld&rdquo;, &ldquo;De S&eacute;neca y la felicidad&rdquo;, &ldquo;El buen samaritano&rdquo;, &ldquo;Los santos europeos de nuestro siglo&rdquo;, &ldquo;Comentarios a un poeta escoc&eacute;s&rdquo;, &ldquo;Europe, hora cero&rdquo;, &ldquo;Roma&rdquo;, &ldquo;El teatro de Henrik Ibsen&rdquo;, &ldquo;Poetas de Europa, Heinrich Heine&rdquo;, &ldquo;Euryante, de Weber&rdquo;, &ldquo;Teatro europeo, Oscar Wilde&rdquo;, &ldquo;El teatro lorquiano&rdquo;, &ldquo;Manet el luminoso&rdquo;.</p>
			<p>Temas variados, girando siempre en torno a estudios art&iacute;stico-literarios que supon&iacute;an nuestro fuerte en aquellos tiempos. El teatro, la poes&iacute;a, la m&uacute;sica ofrecida en discos de alta calidad, documentales cinematogr&aacute;ficos obtenidos de diversas embajadas, en fin todo cuanto significaba cultura a nivel europeo. La revista oral Europa supuso, en fin, una apertura a todo lo que entonces significaba cultura.</p>
		</article>
	</section>

	<section class="libros" id="books">
		<div class="container">
			<div class="books-list">
				<span></span>
				<img class="cover" src="img/cuentos-imposibles.jpg" alt="Cuentos Imposibles" title="Cuentos Imposibles"/>
				<a href=""></a>
			</div>
			<article class="content">
				<h3 class="title">CUENTOS IMPOSIBLES</h3>
				<div class="sinopsis">
					<p>&iquest;Lo imposible es irreal? Lo irreal, &#160;&iquest;es siempre imposible?</p>

					<p>Mientras la famila existe, se est&aacute; vivo. Cuando la famlia desaparece, llega el final. Por eso, el mejor s&iacute;mbolo de la familia es el &aacute;rbol. As&iacute; lo han interpetado todas las culturas y todos los pueblos. El &aacute;rbol que se renueva anualmente es la imagen de la renovaci&oacute;n de la vida, ejemplo de inmortalidad para muchos. El &aacute;rbol es tambi&eacute;n atributo de fertilidad, y as&iacute; en las viejas costumbres de la India se desposaba a &#160;la novia, antes de su matrimonio, con un &aacute;rbol para asegurar su descendencia.&#160;</p>

					<p>El olivo fue el regalo que la diosa Atenea hizo a la ciudad de Atenas, agradecida por su fidelidad y devoci&oacute;n. Miles de a&ntilde;os despu&eacute;s, el fruto nacido en la vieja Grecia, y que nos muestra la portada de este libro, sigue siendo una bendici&oacute;n para los humanos. El misterio de la vida, vista desde este punto, es el milagro de este mare nostrum eternamente renovado. </p>
				</div>
				<button></button>
			</article>
		</div>
		<div class="container">
			<div class="books-list">
				<span></span>
				<img class="cover" src="img/la-hija-del-mar.jpg" alt="La hija del mar" title="La hija del mar"/>
				<a href="//www.amazon.com/hija-del-mar-Spanish-ebook/dp/B00MZ9WA0M/ref=sr_1_1?s=books&ie=UTF8&qid=1410442343&sr=1-1"></a>
			</div>
			<article class="content">
				<h3 class="title">LA HIJA DEL MAR</h3>
				<div class="sinopsis">
					la sinopsis del libro
				</div>
				<button></button>
			</article>
		</div>
	</section>

	<main class="notas" id="notes">
		<article>
			<h2>236 TÍTULOS</h2>
			<strong><time>28 Agosto 2014</time></strong>
			<div class="texto">
				<p>Son las novelas que he escrito, día a día, en un infatigable trabajo de hormiga sin pausa. Junto a una tarea enriquecedora que viví escribiendo las críticas de los libros que leía, sentí el placer de cientos de historias, no menos vividas, no menos sentidas, escritas por mi. Cada novela, una aventura, unos sentimientos no por soñados, menos reales, menos ricos en experiencias,  menos amados, menos estremecidos con el placer de lo realmente vivido.</p> <p>Os iré contando los sueños del escritor.</p>
			</div>
			<span class="love"><strong>150</strong></span>
		</article>
	</main>

	<section class="lector" id="reader">
		<div></div>
	</section>

	<a href="//github.com/orggue" class="git"><span class="author">Powered by <strong>JORGE CHATO</strong></span></a>

	<footer>
		<a href="//www.amazon.com/s/ref=la_B00JJ5FR1Y_B00JJ5FR1Y_sr?rh=i%3Abooks&field-author=Miguel+Mª+Astra%C3%ADn&sort=relevance&ie=UTF8&qid=1410275844"><span class="amazon"><img src="img/amazon_white.png"></span></a>
		<a href="//es.wikipedia.org/wiki/Miguel_Mar%C3%ADa_Astra%C3%ADn_Bada"><span class="wikipedia"><img src="img/wikipedia.ico"></span></a>
	</footer>

</body>

<script src="//ajax.googleapis.com/ajax/libs/jquery/2.1.1/jquery.min.js"></script>
<script type="text/javascript" src="js/dist/headhesive.js"></script>
<script type="text/javascript" src="js/dist/jquery.scrollNav.js"></script>

<script type="text/javascript" src="js/main.js"></script>

</html>