<!DOCTYPE html>
<html lang="es">
<head>
	<meta charset="utf-8"/>
	<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1" />
	<title>Miguel Mª Astrain</title>
	<link rel="stylesheet" href="styl/normalize.css"/>
	<link rel="stylesheet" href="styl/style.css"/>
</head>

<body>

	<header id="aboutme">
		<div class="logo"></div>
		<h1><a href="/">Miguél<span class="ma"></span>Astrain</a></h1>
	</header>

	<nav class="navigation" id="nav">
		<ul>
			<li><a href="#aboutme">Sobre mi</a></li>
			<li><a href="#books">Libros</a></li>
			<li><a href="#notes">Notas</a></li>
			<li><a href="#reader">Lector</a></li>
		</ul>
	</nav>

	<section class="sobremi">
		<figure><img src="img/author.jpg"></figure>
		<article>
			<p>La Comunidad Econ&oacute;mica Europea (CEE) fue una organizaci&oacute;n internacional creada mediante la firma del Tratado de Roma el 25 de marzo de 1957, por algunos pa&iacute;ses europeos, con la finalidad de constituir un mercado com&uacute;n. </p>

			<p>Desde mucho antes, se estaba hablando de Europa. Los estudiantes zaragozanos se mostraron altamente interesados en el tema de Europa, a trav&eacute;s de conferecias y cursos especiales, que trataban de reunir lo m&aacute;s interesante del tema, desde las distintas facultades y escuelas universitarias. </p>
<a id="showHere"></a>
			<p>El C&iacute;rculo de Estudios Europeos, bastantes a&ntilde;os antes de la firma del tratado, cre&oacute; la revista oral Europa que celebr&oacute; su primera charla literaria el 21 de abril de 1952. Era obra de un grupo de estudiantes con inquietudes literarias que nos reun&iacute;amos para manifestar al p&uacute;blico lo que de una manera u otra nos preocupaba. Era una experiencia interesante. Veintidos n&uacute;meros salieron al p&uacute;blico en salas de conferencia que sol&iacute;an llenarse, atra&iacute;do el p&uacute;blico por los temas que se ofrec&iacute;an. </p>
			<p>Los redactores eran numerosos. Yo al frente de ellos. Los temas que trat&eacute; fueron variados: &ldquo;El teatro de Calder&oacute;n&rdquo;, &ldquo;Lisboa 1900&rdquo;, &ldquo;Cr&iacute;tica de libros&rdquo;, &ldquo;Glasgow de noche&rdquo;, &ldquo;Poetas de Europa: William Auld&rdquo;, &ldquo;De S&eacute;neca y la felicidad&rdquo;, &ldquo;El buen samaritano&rdquo;, &ldquo;Los santos europeos de nuestro siglo&rdquo;, &ldquo;Comentarios a un poeta escoc&eacute;s&rdquo;, &ldquo;Europe, hora cero&rdquo;, &ldquo;Roma&rdquo;, &ldquo;El teatro de Henrik Ibsen&rdquo;, &ldquo;Poetas de Europa, Heinrich Heine&rdquo;, &ldquo;Euryante, de Weber&rdquo;, &ldquo;Teatro europeo, Oscar Wilde&rdquo;, &ldquo;El teatro lorquiano&rdquo;, &ldquo;Manet el luminoso&rdquo;.</p>
		</article>
	</section>

	<section class="libros" id="books">
		<div></div>
	</section>

	<div class="scroll-nav">
	    <div class="scroll-nav__wrapper">
	        <span class="scroll-nav__heading">
	        <ol class="scroll-nav__list">
	            <li class="scroll-nav__item">
	                <a class="scroll-nav__link">
	</div>

	<main class="notas" id="notes">
		<article>
			<h2>Prueba</h2>
			<time></time>
		</article>
	</main>

	<section class="lector" id="reader">
		<div></div>
	</section>

	<a href="//github.com/orggue" class="git"><span class="author">Powered by <strong>JORGE CHATO</strong></span></a>

	<footer>
		<a href="//www.amazon.com/s/ref=la_B00JJ5FR1Y_B00JJ5FR1Y_sr?rh=i%3Abooks&field-author=Miguel+Mª+Astra%C3%ADn&sort=relevance&ie=UTF8&qid=1410275844"><span class="amazon"><img src="img/amazon_white.png"></span></a>
		<a href="//es.wikipedia.org/wiki/Miguel_Mar%C3%ADa_Astra%C3%ADn_Bada"><span class="wikipedia"><img src="img/wikipedia.ico"></span></a>
	</footer>

</body>

<script src="//ajax.googleapis.com/ajax/libs/jquery/2.1.1/jquery.min.js"></script>
<script type="text/javascript" src="js/dist/headhesive.js"></script>
<script type="text/javascript" src="js/dist/jquery.scrollNav.js"></script>

<script type="text/javascript" src="js/main.js"></script>

</html>